[
  {
    "title": "Sekilas tentang Saham",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Sekilas-tentang-Saham.jpg",
    "content": "Menurut Bursa Efek Indonesia (BEI), saham adalah tanda penyertaan modal dalam suatu perusahaan atau perseroan terbatas. Orang yang menanamkan modal di sebuah perusahaan disebut pemegang saham dan memiliki klaim atas pendapatan perusahaan, aset perusahaan, dan berhak mengikuti Rapat Umum Pemegang Saham (RUPS).\n\nDari hal di atas, saham merupakan bukti kepemilikan seseorang atas sebuah perusahaan/badan usaha. Kalau punya saham, kamu menjadi bagian dari pemilik sebuah perusahaan. Itu sebabnya saham tergolong surat berharga karena menjadi bukti sah kepemilikan seseorang atas sebuah perusahaan. Semakin besar saham yang dimiliki, maka semakin besar kekuasaan seseorang di perusahaan itu.\n\nDengan menerbitkan saham, perusahaan akan mendapatkan pendanaan jangka panjang dan merupakan salah satu cara meningkatkan modal bisnis selain menerbitkan obligasi. Dari sisi investor, saham merupakan instrumen investasi yang banyak dipilih karena memberikan tingkat keuntungan yang menarik.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Jenis-jenis Produk Pasar Modal",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Jenis-jenis-Produk-Pasar-Modal.jpg",
    "content": "Saham merupakan salah satu produk (surat berharga) yang diperdagangkan di pasar modal. Sebelum mengetahui cara trading saham harian dan nabung saham, kamu harus mengetahui berbagai produk di pasar modal selain saham.\n\nProduk pasar modal biasanya terbagi menjadi dua yakni surat berharga yang berbentuk kepemilikan dan surat berharga yang bentuknya uang. Produk yang dijual di pasar modal memiliki jangka waktu lebih dari satu tahun atau dikenal dengan sebutan long-term instruments. Berikut berbagai produk yang diperjual-belikan di pasar modal.\n\n1. Saham Biasa (Common Stock)\n\nSaham menjadi tanda kepemilikan atau penyertaan seseorang ataupun suatu badan dalam sebuah perusahaan. Saham unggulan (blue chips) merupakan salah satu jenis saham biasa yang diterbitkan oleh perusahaan besar yang konsisten menunjukan kemampuan dalam memperoleh keuntungan dan pembayaran dividen.\n\nContoh dari saham unggulan sebut saja PT Telkom Tbk, PT HM Sampoerna, PT Unilever Tbk, dan PT Gudang Garam Tbk, dll.\n\n2. Bukti Right (Right Issue)\n\nBukti Right didefinisikan sebagai hak memesan efek terlebih dahulu pada harga yang telah ditetapkan selama periode tertentu. Bukti Right diterbitkan pada penawaran umum terbatas (right issue saham) yang mana saham baru ditawarkan pertama kali kepada pemegang saham lama. Bukti Right bisa diperdagangkan di Pasar Sekunder selama periode tertentu.\n\nInvestor memiliki hak istimewa dalam pembelian saham baru pada harga yang telah ditetapkan dengan menukarkan Bukti Right yang dimilikinya. Jadi investor bisa mendapatkan keuntungan dengan membeli saham baru dengan harga yang lebih murah.\n\n3. Obligasi (Bond)\n\nProduk lain yang diperjual-belikan di pasar modal ada obligasi. Obligasi adalah surat pengakuan atas utang dari perusahaan dengan kesanggupan dalam membeli pokok utang  dan membayarnya secara periodik atau di waktu yang sudah ditetapkan.\n\nBunga menjadi sumber keuntungan dari obligasi dan dapat dibayarkan tahunan, semesteran bisa juga berupa triwulan. Sebuah obligasi melibatkan perjanjian yang mengikat antara pihak yang memberi pinjaman (penerbit obligasi) dan pihak kedua sebagai penerima pinjaman.\n\nPihak penerbit akan mendapat pinjaman dari pemegang obligasi dengan berbagai aturan yang ditetapkan seperti jatuh tempo pelunasan, bunga yang dibayarkan dan besarnya pokok hutang.\n\n4. Saham Preferen atau Saham Istimewa (Preferred Stock)\n\nSaham preferen adalah saham yang memberikan hak spesial atau hak prioritas pilihan kepada pemegangnya. Hal istimewa itu berupa hak menukar sahamnya dengan saham biasa, hak dalam mempengaruhi manajemen dalam pencalonan  pengurus, hak dalam memperoleh dengan jumlah tetap dan resiko yang lebih kecil jika dibandingkan saham biasa, dan hak untuk diutamakan saat menerima dividen.\n\n5. Waran (Warrant)\n\nWarrant merupakan hak untuk membeli sebuah saham biasa dalam waktu dan harga yang sudah ditentukan. Biasanya waran dijual bersamaan dengan surat berharga lain, misalnya obligasi dan saham. Tujuan penerbitan waran untuk menarik pemodal membeli saham atau obligasi yang diterbitkan emiten.\n\n6. Rekasadana (Mutual Fund)\n\nReksadana menjadi pilihan investasi lainnya untuk menghimpun dana dari masyarakat yang mempunyai modal. Selanjutnya manajer investasi akan menginvestasikan dana itu dalam bentuk kumpulan surat berharga (portofolio efek).\n\nSumber keuntungan reksadana datang dari tiga sumber yakni dividen, peningkatan nilai aktiva bersih (NAB) dan capital gain. Nilai aktiva bersih merupakan suatu perbandingan jumlah dari nilai investasi yang dilakukan manajer investasi dan total volume reksadana yang diterbitkan.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Jenis Saham dari Segi Kemampuan dalam Hak Tagih atau Klaim",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Jenis-jenis-Saham.jpg",
    "content": "1. Saham biasa\n\nSaham biasa merupakan surat berharga yang berguna sebagai bukti kepemilikan suatu perusahaan. Pemilik saham akan menerima sebagian pendapatan (dividen) dari perusahaan dan bersedia menanggung risiko kerugian yang diderita perusahaan.\n\nPemilik modal yang memiliki saham perusahaan berhak ambil bagian terhadap pengelolaan perusahaan. Besarnya porsi hak pengelolaan tergantung dari jumlah saham yang dimiliki. Semakin besar saham yang dimiliki semak besar wewenang terhadap pengelolaan perusahaan itu.\n\nSaat perusahaan untung, pihak yang memiliki persentase saham besar akan menerima porsi keuntungan yang besar. Sebaliknya, mereka harus bersiap menderita kerugian bila perusahaan itu gagal memperoleh pendapatan.\n\n2. Saham preferen\n\nSaham preferen merupakan surat berharga yang merupakan gabungan antara obligasi dan saham biasa. Banyak investor yang menyukai jenis saham ini karena bisa menghasilkan pendapatan tetap (seperti bunga obligasi). Karakteristik saham preferen sama seperti saham biasa yang bisa mewakili kepemilikan ekuitas dan diterbitkan tanpa tanggal jatuh tempo yang tertulis di atas lembaran saham tersebut, dan membayar dividen.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Jenis Saham dari Segi Cara Peralihannya",
    "img": "https://blog-media.lifepal.co.id/wp-content/uploads/2020/01/11122010/Jenis-saham-fb.jpg",
    "content": "1. Saham Atas Unjuk (Bearer Stocks)\n\nPada saham jenis ini tidak tertulis nama pemiliknya secara fisik. Tujuannya agar mudah dipindahtangankan dari satu investor satu ke investor lainnya. Pasalnya, banyak investor yang memiliki saham ini dengan tujuan untuk diperjualbelikan. Jadi, investor tidak perlu khawatir karena secara hukum siapapun yang memegang saham itu, maka dialah diakui sebagai pemiliknya dan berhak untuk ikut hadir dalam Rapat Umum Pemegang Saham (RUPS).\n\n2. Saham Atas Nama (Registered Stocks)\n\nSaham ini merupakan kebalikan dari saham unjuk karena memiliki nama pemegang saham dan tertulis jelas namanya di dalam kertas saham. Cara peralihannya juga harus melalui prosedur tertentu.\n\nJenis Saham dari Segi Kinerja Perdagangan\n\n1. Blue Chip Stocks\n\nBlue Chip Stocks banyak diburu investor karena berasal dari perusahaan besar, pemimpin perusahaan bereputasi tinggi, dan memiliki pendapatan yang stabil dan konsisten dalam membayar dividen. Contohnya PT Bank Mandiri Tbk. (BMRI), PT Indofood Sukses Makmur Tbk. (INDF), PT Astra International,Tbk. (ASII), dan PT Unilever, Tbk. (UNVR).\n\n2. Income Stocks\n\nIncome Stocks memiliki keunggulan dalam kemampuan membayar dividen lebih tinggi dari rata-rata dividen yang dibayarkan pada tahun sebelumnya. Kemampuan menciptakan pendapatan yang lebih tinggi dan secara teratur membagikan dividen tunai menjadi daya tarik tersendiri bagi investor.\n\n3. Growth Stocks\n\nGrowth Stocks hampir mirip dengan blue chip karena memiliki pertumbuhan pendapatan yang tinggi. Selain itu saham ini berada di jajaran depan dalam industri yang digelutinya dan dikenal sebagai perusahaan yang mempunyai reputasi tinggi.\n\n4. Lesser-Known\n\nSaham ini berasal dari perusahaan yang tetap memiliki ciri growth stock, walau bukan berada dalam garde depan dalam sebuah industri. Saham ini biasanya berasal dari perusahaan daerah dan kurang populer di kalangan emiten.\n\n5. Speculative Stocks\n\nInvestor yang menyukai investasi saham dengan resiko tinggi tentu bisa mencoba saham jenis ini. Saham ini berpotensi menghasilkan laba tinggi di masa depan, tapi tidak bisa secara konsisten memperoleh penghasilan dari tahun ke tahun.\n\n6. Counter Cyclical Stocks\n\nJenis saham terakhir, ada Counter Cyclical Stocks yang paling stabil saat kondisi ekonomi bergejolak karena tidak terpengaruh oleh kondisi ekonomi makro maupun situasi bisnis secara umum. Ilustrasinya bila terjadi resesi ekonomi, maka harga saham ini tetap tinggi dan emitennya mampu memberikan dividen yang tinggi. Hal ini mungkin terjadi karena kemampuan emiten dalam memperoleh penghasilan yang tinggi pada masa resesi.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Jenis-Jenis Index Saham di Bursa Efek Indonesia",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Jenis-Jenis-Index-Saham-di-Bursa-Efek-Indonesia.jpg",
    "content": "Untuk pemula yang sedang belajar saham harus mengetahui bahwa PT Bursa Efek Indonesia (BEI) memiliki 35 indeks saham. Indeks saham adalah ukuran statistik yang mencerminkan keseluruhan pergerakan harga atas sekumpulan saham yang dipilih berdasarkan kriteria dan metodologi tertentu serta dievaluasi secara berkala.\n\nTujuan dar Indeks saham antara lain:\n\nMengukur sentimen pasar\n\nBenchmark bagi portofolio aktif\n\nDijadikan produk investasi pasif seperti Reksa Dana Indeks dan ETF Indeks serta produk turunan\n\nProksi untuk kelas aset pada alokasi aset\n\nProksi dalam mengukur dan membuat model pengembalian investasi (return), risiko sistematis, dan kinerja yang disesuaikan dengan risiko\n\nDi bawah ini merupakan dua contoh indeks saham yang bisa dijadikan acuan belajar saham untuk pemula.\n\nIndeks LQ45\n\nIndeks ini berisi 45 saham yang telah terpilih berdasarkan kriteria pemilihan yaitu saham-saham dengan kapitalisasi pasar dan likuiditas yang tinggi dari jumlah keseluruhan saham yang ada di Bursa Efek Indonesia. Selain itu saham yang tersedia di indeks ini juga didukung oleh fundamental perusahaan yang baik. Pemilihan daftar Saham LQ45 dilakukan setiap 6 bulan.\n\nBerikut daftar 10 Index saham LQ45 per Agustus 2020 dari 45 saham yang ada.\n\nNo	Kode	Nama Saham\n\n1	ADRO	Adaro Energy Tbk.\n\n2	ACES	Ace Hardware Indonesia Tbk\n\n3	ANTM	Aneka Tambang Tbk.\n\n4	ASII	Astra International Tbk.\n\n5	AKRA	AKR Corporindo Tbk.\n\n6	BBNI	Bank Negara Indonesia (Persero) Tbk.\n\n7	BBCA	Bank Central Asia Tbk.\n\n8	BBRI	Bank Rakyat Indonesia (Persero) Tbk.\n\n9	BBTN	Bank Tabungan Negara (Persero) Tbk.\n\n10	BMRI	Bank Mandiri (Persero) Tbk.\n\nIDX Quality 30\n\nIndeks selanjutnya yang bisa dijadikan acuan belajar saham idx untuk pemula ada IDX Quality 30. IDX Quality 30 mengukur kinerja harga dari 30 saham yang relatif memiliki solvabilitas baik, profitabilitas tinggi, dan pertumbuhan laba stabil dengan likuiditas transaksi serta kinerja keuangan yang baik.\n\nBerikut daftar 10 Index saham IDX Quality 30 per Agustus 2020 dari 30 saham yang ada.\n\nNo	Kode	Nama Saham\n\n1	BBCA	Bank Central Asia Tbk.\n\n2	ACES	Ace Hardware Indonesia Tbk.\n\n3	BBRI	Bank Rakyat Indonesia (Persero) Tbk.\n\n4	BBNI	Bank Negara Indonesia (Persero) Tbk.\n\n5	BJTM	Bank Pembangunan Daerah Jawa Timur Tbk.\n\n6	BMRI	Bank Mandiri (Persero) Tbk.\n\n7	BJBR	Bank Pembangunan Daerah Jawa Barat dan Banten Tbk.\n\n8	CLEO	Sariguna Primatirta Tbk.\n\n9	BTPS	Bank BTPN Syariah Tbk.\n\n10	CPIN	Charoen Pokphand Indonesia Tbk",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cara Beli dan Jual Saham",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Cara-Beli-dan-Jual-Saham.jpg",
    "content": "Terdapat berbagai cara yang bisa kamu coba untuk mulai berinvestasi di pasar modal. Para pemula yang baru belajar saham dari nol sebaiknya jangan terburu-buru untuk langsung mendapatkan keuntungan besar supaya bisa menikmati prosesnya. Berikut cara beli dan jual saham yang bisa kamu coba.\n\n1. Buka Rekening Saham\n\nPertama, kamu bisa membuka rekening saham di perusahaan sekuritas. Pilih perusahaan sekuritas yang terpercaya dan terdaftar di Otoritas Jasa Keuangan (OJK) seperti BNI Sekuritas, Mandiri Sekuritas, Indo Premier Sekuritas, dan masih banyak lagi. Berkas yang kamu perlukan meliputi kartu identitas diri, buku tabungan, NPWP, data ahli waris, dan data usaha atau pekerjaan.\n\n2. Setor Saldo Pertama\n\nSelanjutnya kamu bisa menyetorkan sejumlah dana sebagai modal investasi. Besaran setoran pertama tergantung pada kebijakan setiap perusahaan sekuritas. Bila sudah menyetor saldo, rekening saham akan diproses dan kamu sudah menjadi bagian dari penggerak pasar modal sebagai investor.\n\n3. Pilih Metode Investasi Saham\n\nUntuk pemula yang belajar saham dari nol harus tahu bahwa nilai saham suatu perusahaan bergerak sangat dinamis. Nilai saham bisa mengalami perubahan (naik-turun) setiap hari dan memerlukan perhatian kamu sebagai investor. Selain itu,  dalam investasi saham, metode investasinya terbagi menjadi dua.\n\nPertama, metode investasi saham yang mana si investor hanya memiliki saham dalam waktu singkat. Para pelaku trading biasanya gencar membeli saham yang diincar saat nilainya sedang turun. Selanjutnya mereka akan cepat menjual saham bila nilainya sedang naik. Jadi keuntungan yang didapat adalah dari selisih nilai beli dan jual saham itu.\n\nKedua, metode investasi jangka waktu lama dengan tujuan mengincar dividen atau keuntungan perusahaan. Caranya, investor membeli saham dan menjadi investor tetap serta tidak menjual sahamnya.\n\nDividen perusahaan yang biasanya dibagikan satu tahun sekali setelah Rapat Umum Pemegang Saham (RUPS) dilaksanakan. Bila ingin berinvestasi dengan metode ini, kamu bisa memilih perusahaan besar yang sudah memiliki reputasi dan prospek keuntungan bagus. Jadi nilainya cenderung stabil sampai beberapa tahun ke depan.\n\n4. Pelajari dan Analisa Kondisi Perusahaan\n\nSudah menentukan metode investasi saham? Selanjutnya kamu perlu mempelajari latar belakang dan sepak terjang perusahaan dalam pengembangan usaha. Pertimbangkan juga faktor eksternal yang bisa mempengaruhi nilai saham perusahaan itu seperti isu sosial politik dalam negeri atau sebagainya.\n\nKamu bisa banyak membaca berita bisnis terkait perusahaan itu, bertanya ke rekan yang  ahli investasi saham, berkonsultasi dengan perencana keuangan pribadi atau dengan konsultan di perusahaan sekuritas.\n\n5. Unduh Aplikasi Online Trading\n\nBila sudah menentukan perusahaan mana yang akan dibeli sahamnya, kamu bisa mengunduh aplikasi online trading. Biasanya setiap perusahaan sekuritas memiliki aplikasi yang berbeda-beda untuk digunakan nasabahnya.\n\nAplikasi itu berguna untuk memantau segala pergerakan saham. Transaksi jual-beli saham di Bursa Efek Indonesia (BEI) bisa dilakukan setiap Senin hingga Jumat pukul 09.00 sampai 12.00 WIB untuk sesi pertama, dan pukul 13.30 hingga 16.15 WIB untuk sesi kedua.\n\nAplikasi online trading juga menyediakan tampilan semua harga jual dan harga beli saham berbagai perusahaan yang tergabung di pasar modal, lengkap dengan grafik perkembangan harga dan persentase kenaikan dan penurunannya. Kamu harus tahu bahwa saham perusahaan dijual dengan kode empat huruf kapital, misalnya saham Bank BCA memiliki kode BBCA. Jangan lupa berkonsultasi dengan pihak perusahaan sekuritas selama menggunakan aplikasi ini.\n\n6. Mulai Membeli Saham\n\nMembeli saham memiliki strategi tersendiri salah satunya dengan melakukan analisis teknikal dan analisis fundamental.\n\nAnalisis fundamental menggunakan pendekatan kondisi politik, ekonomi, serta tren usaha. Selain itu, kamu bisa melihatnya melalui laporan keuangan perusahaan atau emiten\n\nSementara Analisis teknikal mengacu pada pergerakan pendekatan saham pada rentang waktu tertentu seperti harga dan fluktuasi serta informasi titik tertinggi dan titik terendah saham.\n\nYang perlu kamu perhatikan adalah:\n\nJangan tergiur pada harga saham yang paling murah, melainkan pada saham dari perusahaan yang pantas untuk dibeli. Percuma jika membeli saham dari perusahaan yang punya kinerja buruk karena tidak memberikan keuntungan.\n\nPerhatikan pula fluktuasi pergerakan pada IHSG akibat faktor eksternal maupun internal, tren pasar, laba dari investasi pemegang saham di perusahaan, profil dan tingkat likuiditas perusahaan, penjualan, serta Earning per Share (EPS) Growth.\n\nSelain itu, agar investasi menguntungkan, kamu bisa menggunakan 3 strategi ini untuk membeli saham:\n\nBuy If/On Breakout: Membeli saham saat harga naik hingga mencapai resistance (harga tertinggi) atau naik hingga level itu.\n\nBuy On Weakness: Membeli saham saat harga turun ke level tertentu. Pastikan harga saham aman untuk dibeli pada level itu.\n\nBuy On Retracement: Membeli saham setelah harga mengalami breakout (harga bawah). Biasanya saham yang berhasil melewati kondisi breakout akan langsung mendaki tinggi.\n\nSelanjutnya kamu bisa membeli saham dengan mendatangi kantor perusahaan sekuritas atau membelinya secara online.\n\n7. Menjual Saham\n\nSama seperti membeli, menjual saham juga memerlukan strategi yang cermat. Waktu terbaik untuk menjual saham ketika harga sedang naik atau biasa disebut profit taking. Bagaimana jika harga sedang turun? Pada omen itu, kamu bisa menjual saham dengan menetapkan cut loss.\n\nCut loss adalah istilah saat menjual saham dengan harga yang lebih rendah dari harga beli sehingga mengalami kerugian. Langkah ini merupakan antisipasi guna mencegah kerugian lebih besar akibat harga yang terus merosot.\n\nBila kamu merupakan trader aktif, waktu terbaik melakukan cut loss adalah saat saham yang dipegang terus menerus mengalami penurunan. Perhatikan selalu pergerakan saham untuk menentukan waktu yang tepat melakukan cut loss.\n\nSementara, jika kamu seorang investor yang berjangka panjang, waktu melakukan cut loss terbaik ketika terjadi perubahan fundamental perusahaan. Bila muncul kabar buruk tentang perusahaan karena terimbas koreksi IHSG, itu saatnya kamu mengambil langkah cut loss.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Keuntungan Membeli Saham",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Keuntungan-Membeli-Saham.jpg",
    "content": "Berinvestasi atau nabung saham memiliki berbagai keuntungan yang bisa dinikmati oleh investor. Jika investasi dilakukan secara tepat sasaran, tak jarang mampu memberikan keuntungan yang besar. Hal ini membuat banyak orang mulai belajar saham khususnya untuk pemula yang tergiur keuntungan besar. Berikut berbagai keuntungan yang bisa kamu dapat.\n\n1. Dividen\n\nDividen adalah keuntungan yang diperoleh perusahaan dan selanjutnya akan dibagikan kepada para pemegang saham. Dividen memiliki dua jenis yakni tunai dan saham. Dividen tunai berarti perusahaan akan memberikan uang tunai kepada pemegang saham per satu lembar saham yang mereka miliki.\n\nSedangkan dividen saham berarti perusahaan memberikan dividen berupa saham sehingga jumlah saham yang dimiliki investor akan bertambah.\n\nNamun ada juga perusahaan yang tidak membagikan dividen kepada pemegang saham walaupun mereka memperoleh laba. Biasanya hal itu dilakukan bila perusahaan ingin mengembangkan atau melakukan ekspansi usaha.\n\n2. Capital Gain (Kenaikan\n\nHarga Saham)\n\nCapital gain adalah keuntungan yang diberikan perusahaan kepada pemegang saham dari hasil selisih harga beli dan harga jual saham. Biasanya capital gain terjadi karena adanya aktivitas perdagangan di bursa efek.\n\nMisalnya kamu membeli saham A sebesar Rp 3.000 per lembar dan selanjutnya kamu menjualnya di angka Rp 4.000 per lembar. Berarti kamu mendapatkan capital gain sebesar Rp 1.000 per lembarnya.\n\n3. Punya Hak Ikut RUPS Sebagai Bagian Pemilik Perusahaan\n\nKamu bisa ikut dalam Rapat Umum Pemegang Saham (RUPS) sebagai pemilik saham. Dalam RUPS, kamu bisa mengetahui pembagian dividen, pemaparan rencana perusahaan ke depan, sampai informasi mengenai laporan tahunan atau laporan keuangan perusahaan.\n\n4. Modal Kecil, Keuntungan Besar\n\nSalah satu alasan pemula belajar saham gratis di internet adalah karena tergiur dengan keuntungannya yang besar. Para pemula bisa mengeluarkan modal relatif kecil  dibanding jenis usaha lainnya.\n\nCukup dengan Rp 100 ribu, kamu bisa mendapatkan satu lembar saham yang keuntungannya bisa berlipat-lipat di kemudian hari. Margin keuntungan yang bisa didapat bisa mencapai 100 persen.\n\n5. Fleksibel dalam Melakukan Investasi\n\nKeuntungan lain dari investasi saham adalah aktivitas yang sangat fleksibel. Kamu bisa melakukannya tanpa mengorbankan waktu dari pekerjaan utama dan bisa memantau aktivitas bursa efek di mana saja dan kapan saja melalui genggaman smartphone atau laptop.\n\n6. Pajak Relatif Kecil\n\nSaham punya persentase pajak yang relatif kecil bila dibanding instrumen investasi yang lain. Sebabnya cuma 0,1 persen dari keuntungan akhir yang dimiliki investor. Investor gak lagi perlu membayar pajak saat pelaporan SPT setiap tahun karena sudah otomatis dipotong pialang saham (broker) ketika pelunasan transaksi saham.\n\n7. Aman dan Transparan\n\nSaham termasuk investasi yang aman dan transparan sebab aktivitas jual dan belinya dilakukan dalam satu ruang lingkup yaitu bursa efek. Transaksi di sana sudah terjamin keamanan dan transparansinya. Jadi kamu gak perlu khawatir akan bila kehilangan modal.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Tips Belajar Saham dengan Mudah",
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/11/Tips-Belajar-Saham-dengan-Mudah.jpg",
    "content": "Investasi atau nabung saham bisa menjadi pilihan yang menjanjikan untuk menunjang kehidupan masa depan. Besarnya keuntungan yang ditawarkan membuat banyak orang membaca buku belajar saham atau bahkan belajar saham melalui file PDF yang tersebar di internet.\n\nMelalui berbagai informasi yang tersedia di internet, kamu bisa belajar saham gratis secara online. Berikut cara belajar saham untuk pemula secara mudah.\n\n1. Mulai dari nominal kecil\n\nWalau  trading saham merupakan salah satu investasi berisiko tinggi, kamu tetap bisa menggunakan modal kecil untuk menghindari kerugian besar. Kamu bisa mencoba apakah investasi melalui saham cocok untuk kamu atau tidak.\n\nBila merasa cocok dan bisa mendapatkan keuntungan di tahap awal, kamu bisa melanjutkan dengan membeli lebih banyak saham. Tapi jika mengalami kerugian, tak ada salahnya mencoba terlebih dengan modal kecil.\n\n2. Pengetahuan adalah modal utama\n\nUntuk bisa mendapatkan keuntungan dalam investasi saham dibutuhkan kemampuan membaca simbol chart dan membaca tren. akan lebih bagus jika kamu bisa mengetahui nilai intrinsik atau analisis fundamental perusahaan.\n\n3. Memilih perusahaan sekuritas\n\nSetelah memiliki uang, kamu bisa mempelajari analisis buat trading. Kamu bisa cari perusahaan sekuritas tempat menanamkan uang. Memilih broker saham kadang tricky supaya kamu gak merasa dirugikan. Terlebih jika kamu termasuk orang yang sering melakukan transaksi.\n\n4. Menghindari saham gorengan\n\nSaham gorengan kurang cocok dimainkan pleh para pemula karena sangat susah dibaca dari sisi analisis teknikal, apalagi fundamental. Pasalnya pergerakannya tak bisa diprediksi dan sentimen serta pompomers menjadi faktor paling dominan dalam menggerakkan harga saham ini.\n\nSelain itu, gerakan yang amat random tak cocok sebagai media pembelajaran bagi trader pemula. Akan lebih mudah jika kamu belajar dari saham yang gerakannya cenderung normal, blue chip, atau second liner.\n\n5. Ketimpangan order jual dan beli\n\nSebelum membeli saham, kamu harus memperhatikan saham-saham yang ketimpangannya sangat tinggi, yang mana order beli jauh lebih banyak daripada yang jual. Selanjutnya kamu bisa mulai belajar di titik kritis yakni saat awal dan akhir perdagangan, serta menjelang istirahat (jam 11-12).\n\nMengapa harus memperhatikan order beli yang jauh lebih banyak? Karena itu merupakan tanda  indikasi kenaikan kuat saham alias ada â€œsesuatuâ€ yang membuat saham itu menarik.\n\n6. Pemula jangan gunakan semua modal ke satu transaksi\n\nPemula tidak disarankan menggunakan seluruh modal hanya untuk satu transaksi. Kamu bisa membeli beberapa saham potensial dengan nilai yang sedikit dibanding membeli satu saham dengan seluruh modal. Hal ini untuk menghindari kerugian di satu titik sehingga kamu bisa memberdayakan modal lainnya pada saham yang berbeda",
    "imgSource": null,
    "contentSource": null
  }
]
